[
  {
    "id": 1,
    "name": "President Mirziyoyev puts forward new initiatives to support entrepreneurs in waste collection sphere",
    "img": "https://storage.kun.uz/source/8/ldIjqDTq_voFrQH2W0qNPj7bh-KEE3a3.jpg",
    "create_date": "12:29 / 03.02.2022",
    "views": 214407,
    "description": "But the condition of their collection, sorting, processing and disposal is not satisfactory. For example, in Karakalpakstan only 10% of waste is recycled, and in Fergana and Kashkadarya – only 20%. In 781 mahallas, the issue of waste removal has not been resolved. The population also has a large debt for services in this sphere. There is a need for 19,000 waste containers for medical and educational institutions and markets."
  },
  {
    "id": 2,
    "name": "President Mirziyoyev concludes his visit to Germany",
    "img": "https://storage.kun.uz/source/9/s0aG3E7kT2mGIK-26iU6A5tr-2xPET80.jpg",
    "create_date": "11:36 / 04.05.2023",
    "views": 1409,
    "description": "Mirziyoyev, together with his German counterpart, visited the James Simon Gallery, where they opened a unique exhibition “Archaeological Treasures of Uzbekistan. From Alexander the Great to the Kushan Empire.”"
  },
  {
    "id": 3,
    "name": "Berlin hosts Uzbekistan-Germany business forum",
    "img": "https://storage.kun.uz/source/9/X7BjK3sIuFhrMpL1GxEim8Xu1S_Mq4dM.jpg",
    "create_date": "17:51 / 02.05.2023",
    "views": 3824,
    "description": "Consistent dynamics are also observed in investment cooperation and industrial partnership. The number of enterprises with German equity investment set up in Uzbekistan has increased nearly threefold over the past few years and exceeded 200 units. The total volume of German investments since 2017 has grown 11-fold to exceed 4 billion euros. Many German companies, such as MAN, CLAAS, Knauf, GP Papenburg, Viessmann, Deutsche Kabel, and LEMKEN are already actively and very successfully doing business in Uzbekistan and launching new productions."
  },
  {
    "id": 4,
    "name": "Shavkat Mirziyoyev holds talks with Frank-Walter Steinmeier in Berlin",
    "img": "https://storage.kun.uz/source/9/2ylisldgBxlWhglpsaZ0lHqRO19IoSQS.jpg",
    "create_date": "20:35 / 03.05.2023",
    "views": 2664,
    "description": "The parties expressed their interest in strengthening cooperation in the field of security, combating modern threats and dangers, taking into account the situation in the region, including Afghanistan. The importance of providing targeted humanitarian aid to the Afghan people, using modern infrastructure opportunities created in the border city of Termiz, was especially noted."
  },
  {
    "id": 5,
    "name": "10 main changes in Uzbekistan’s new constitution",
    "img": "https://storage.kun.uz/source/9/eAbTPqIp3rjR7lw6Beguw51430Bms4f9.jpg",
    "create_date": "14:24 / 02.05.2023",
    "views": 5063,
    "description": "1. Uzbekistan is a legal, social and secular state; 2. The Constitution is directly applicable;3. Privileges do not need to be written down in law; 4. All uncertainty is in favor of man;5. Human rights may be restricted in order to maintain social morality and public order;6. Teachers are specially recognized; 7. Land can be private property;8. Obstruction of media activity is a cause of responsibility;9. Changes in public administration: The term of office of the President has become 7 years;10. Changes in local government administration: Governors have left the council chairmanship. "
  },
  {
    "id": 6,
    "name": "Changes coming into force from May 1 announced",
    "img": "https://storage.kun.uz/source/thumbnails/_medium/9/rYMApx4tBkqvlR_GWFWKCWrBRy5ha4Sh_medium.jpg",
    "create_date": "12:34 / 26.04.2023",
    "views": 11562,
    "description": "Kun.uz website traditionally reminds citizens of some changes in the legislation of Uzbekistan that will come into force from May 1, 2023."
  }
]
