[
  {
    "id": 1,
    "name": "Constitutional demand: Individuals who intervene in the activities of journalists will be held accountable",
    "img": "https://storage.kun.uz/source/9/7tL3veF6J1PEWpXUycM9wuLat3IgQJTW.jpg",
    "create_date": "09:13 / 03.05.2023",
    "views": 32568,
    "description": "In the new version of the Constitution of Uzbekistan, which came into force on May 1, some changes have occurred in the articles on freedom of speech and mass media. Everyone has the right to freedom of thought, speech and belief. Everyone has the right to seek, receive and disseminate the information they want, with the exception of information directed against the existing constitutional system and other restrictions established by law. Freedom of thought and expression may be limited by law only if it concerns state secrets and other secrets."
  },
  {
    "id": 2,
    "name": "President signs decree to reduce current tariffs for flights from Tashkent to Samarkand, Bukhara and other cities ",
    "img": "https://storage.kun.uz/source/9/IDjLyT-BQDR_asfITI9TuGqDHLxuG7ov.jpg",
    "create_date": "11:52 / 03.05.2023",
    "views": 5694,
    "description": "n order to develop tourism potential, the president signed a decree to reduce airfare prices, as well as to establish flights between the cities of Uzbekistan. A presidential decree On additional measures to accelerate the development of the tourism potential of Uzbekistan and to further increase the number of local and foreign tourists has been adopted."
  },
  {
    "id": 3,
    "name": "Mamarizo Nurmurodov explains why transfers of more than 165 million soums are open to doubt",
    "img": "https://storage.kun.uz/source/thumbnails/_medium/9/bZq1h8leX0l4VGiG2-bxtv1Gl-klrTbT_medium.jpg",
    "create_date": "07:25 / 03.05.2023",
    "views": 256,
    "description": "“According to FATF requirements, suspicious transactions are monitored in the banking system based on internal control requirements. It doesn’t matter what kind of operation it is. For example, whether it is our foreign exchange transaction with you or any other transaction, it is always subject to the bank’s internal control. This includes card-to-card transfers above the said 165 million soums. Here, it is given to the department only if there are risks related to the legalization of proceeds from criminal activities. The fact that it was given to the department does not mean that a criminal case has been opened against that person. It is given to the department only because it belongs to the suspicious category,” he said."
  },
  {
    "id": 4,
    "name": "Deal on sale of Aloqabank building for loan money canceled",
    "img": "https://storage.kun.uz/source/9/HK5ZH_SgH4OTcWJ14hQ0CDLzVd62Ee2N.jpg",
    "create_date": "15:20 / 03.05.2023",
    "views": 4559,
    "description": "Earlier, we reported that on April 4, a company called Black Gold Industry News won a bid to purchase Aloqabank’s head office building for 317 billion 146 million soums. The interesting point is that this company took a loan (390 billion soums) from Aloqabank just one day before the auction, which means it bought the bank’s main office for the money it borrowed from the bank."
  },
  {
    "id": 5,
    "name": "Manager’s 15-year-old son molests girls in a kindergarten",
    "img": "https://storage.kun.uz/source/9/n-bePkHAQCMQiT1lv0W48AA2o-pdtUF3.jpg",
    "create_date": "12:30 / 03.05.2023",
    "views": 19863,
    "description": "“Something bad happened to our child yesterday. When my mom was picking up my daughter from kindergarten, she asked her how her day was. My daughter said that when she was sleeping in the kindergarten, an unfamiliar man entered the room, undressed the girls, touched their genitals with his hand, took off the clothes from two girls and touched them, then went up to her and took off her clothes. She tried to resist, but she wasn’t strong enough. After my daughter, the guy molested another girl. He left the room when the girl started screaming. The kindergarten teacher was not in the room when it happened."
  },
  {
    "id": 6,
    "name": "Onix and Tracker cars withdrawn from sale",
    "img": "https://storage.kun.uz/source/thumbnails/_medium/9/3TxhqHLxFJMunk9EJ_4R4GRxoAygbf_f_medium.jpg",
    "create_date": "10:22 / 03.05.2023",
    "views": 1261893,
    "description": "According to the publication, suspension of contract issuance is usually associated with inventory and subsequent price increases. For example, in the last 5 years, UzAuto Motors stopped selling cars before raising prices on various pretexts. Sales for 2020, 2021 and 2022 resumed in March."
  }
]
